[LiveUpdate_FormLiveUpdateMain]
btnClose.Hint=Затвори
btnUpdate.Caption=Преузми
btnConfirmCancel.Caption=Откажи
btnUptoDateOK.Caption=У реду
btnConfigCancel.Caption=Откажи
btnMinimize.Caption=Умањи
btnProcessCancel.Caption=Откажи
btnUptWeb.Caption=Ажурирај сада
btnWebCancel.Caption=Ажурирај касније
btnFailedClose.Caption=Затвори
btnRetry.Caption=Понови
btnSuccessClose.Caption=У реду
lblUpdateFailed.Caption=Ажурирање је неуспело. Покушајте касније или кликните на "Понови".
lblUpToDate.Caption=Честитамо! Ви имате најновију верзију. Ажурирање није доступно.
lblGetUptInfo.Caption=Преузимање информација о ажурирању. Сачекајте....

[LiveUpdate_M]
Item=Ставка
Size=Величина
Version=Верзија
DownLoading=Преузимање
OK=у реду
Close=Затвори
LiveUpdate=Ажурирај
AvailableUpdates=Доступна ажурирања
NewVersion=Нова верзија
VersionUpdate=Догради верзију
ImportantUpdate=Важна ажурирања
UpdateSuccess=%s је ажуриран  Сада можете да уживате у најновијим функцијама и побољшањима.
WebDownLoad=Доступна је нова верзија  %s . Бесплатно је ажурирајте  и добићете најновије функције и побољшања.

